{
  "totalArticles": 9988,
  "articles": [
    {
      "title": "全球爆不明儿童肝炎 美研究：疑似感染腺病毒",
      "description": "（法新社华盛顿29日电） 美国卫生机构今天公布研究表示，阿拉巴马州有9名1至6岁孩童感染不明病因肝炎，9人都被检验出一种常见的病原体腺病毒41型（Adenovirus……",
      "content": "（法新社华盛顿29日电） 美国卫生机构今天公布研究表示，阿拉巴马州有9名1至6岁孩童感染不明病因肝炎，9人都被检验出一种常见的病原体腺病毒41型（Adenovirus 41）。\n\n根据世界卫生组织（WHO）说法，近几周全球11个国家共爆发约170例不明儿童肝炎病例。美国威斯康辛州正在调查其中一起死亡病例。阿拉巴马州的9名患者先前健康状况均良好。\n\n美国疾病管制暨预防中心（CDC）的最新报告，专门针对阿拉巴马州这几起案例；全国范围的调查仍在进行中。\n\n美国CDC在随报告发布的声明中表示：「现阶段，我们认为腺病毒或许是这些通报案例的病因。其他潜在的环境与情境因素仍在调查中。」\n\nCDC表示，腺病毒41型是常见造成儿童肠胃炎的原因，但「不常传出是健康孩童罹患肝炎的病因」。\n\n然而，调查已经排除其他常见的可能病原体，包括COVID-19（2019冠状病毒疾病）、A型、B型和C型肝炎等美国最常见肝炎病因、自体免疫性肝炎（autoimmune hepatitis，AIH）及威尔森氏症（Wilson disease）。\n\n这9名阿拉巴马州个案于2021年10月至2022年2月期间发病，有3人出现急性肝衰竭，其中2人需要肝脏移植。\n\nCDC报告指出：「所有病患均已痊愈或正在康复中，包括2名肝脏移植病患。」\n\n报告还说，有6名患者被检验出EB病毒（爱泼斯坦-巴尔病毒，Epstein-Barr virus）阳性，但没有抗体，显示早前感染但目前病毒不活跃。\n\n多数患病孩童在住院之前，都出现呕吐与腹泻症状；有些人则出现上呼吸道感染症状。在住院期间，大多数孩童出现眼白与皮肤变黄的黄疸症状，以及肝脏肿大。\n\nCDC上周发布警告，提醒医生与公卫当局留意类似病例。\n\n威斯康辛州正在调查4起病例，其中2名儿童病况严重，1人需要肝移植，1人已经病故。伊利诺州和其他地方也有案例通报。",
      "url": "https://www.rfi.fr/cn/%E5%85%A8%E7%90%83%E7%88%86%E4%B8%8D%E6%98%8E%E5%84%BF%E7%AB%A5%E8%82%9D%E7%82%8E-%E7%BE%8E%E7%A0%94%E7%A9%B6-%E7%96%91%E4%BC%BC%E6%84%9F%E6%9F%93%E8%85%BA%E7%97%85%E6%AF%92",
      "image": "https://static.rfi.fr/meta_og_twcards/RFI_FB.png",
      "publishedAt": "2022-04-30T14:02:07Z",
      "source": {
        "name": "RFI - 法国国际广播电台",
        "url": "https://www.rfi.fr"
      }
    },
    {
      "title": "习近平：依法规范和引导我国资本健康发展 发挥资本作为重要生产要素的积极作用",
      "description": "要加强属地监管，地方要全面落实属地监管责任，确保监管到位。要完善行业治理和综合治理的分工协作机制，加强行业监管和金融监管、外资监管、竞争监管、安全监管等综合监管的协调联动。要精准把握可能带来系统性风险的重点领域和重点对象，增强治理的预见性和敏捷度，发现风险早处....",
      "content": "中共中央政治局4月29日下午就依法规范和引导我国资本健康发展进行第三十八次集体学习。中共中央总书记习近平在主持学习时强调，资本是社会主义市场经济的重要生产要素，在社会主义市场经济条件下规范和引导资本发展，既是一个重大经济问题、也是一个重大政治问题，既是一个重大实践问题、也是一个重大理论问题，关系坚持社会主义基本经济制度，关系改革开放基本国策，关系高质量发展和共同富裕，关系国家安全和社会稳定。必须深化对新的时代条件下我国各类资本及其作用的认识，规范和引导资本健康发展，发挥其作为重要生产要素的积极作用。\n\n中国人民大学副校长、教授刘元春就这个问题进行讲解，提出了工作建议。中央政治局的同志认真听取了讲解，并进行了讨论。\n\n习近平在主持学习时发表了重要讲话。他强调，在党的百年奋斗历程中，我们坚持马克思主义基本原理，从我国国情和不同时期主要任务出发，不断深化对资本的认识，不断探索规范和引导资本健康发展的方针政策。党的十一届三中全会实行改革开放以后，我们破除所有制问题上的传统观念束缚，认为资本作为重要生产要素，是市场配置资源的工具，是发展经济的方式和手段，社会主义国家也可以利用各类资本推动经济社会发展，逐步确立了公有制为主体、多种所有制经济共同发展，按劳分配为主体、多种分配方式并存，社会主义市场经济体制等社会主义基本经济制度，提出并坚持毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展。\n\n习近平指出，党的十八大以来，我们坚持和完善社会主义基本经济制度，并把“两个毫不动摇”写入新时代坚持和发展中国特色社会主义的基本方略，作为党和国家一项大政方针进一步确定下来。我们全面深化改革，强调使市场在资源配置中起决定性作用、更好发挥政府作用，为各类资本发展营造更加有利的市场环境和法治环境。我们强化反垄断，防止资本无序扩张，有效防范风险，维护市场公平竞争。我们着力防范和化解金融风险，克服经济脱实向虚的倾向，重点解决不良资产风险、泡沫风险等。我们持续扩大对外开放，着力构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，建设更高水平开放型经济新体制。我们对资本性质的理解逐步深化，对资本作用的认识更趋全面，对资本规律的把握更加深入，对资本运行的治理能力不断提高。\n\n习近平强调，我国改革开放40多年来，资本同土地、劳动力、技术、数据等生产要素共同为社会主义市场经济繁荣发展作出了贡献，各类资本的积极作用必须充分肯定。现阶段，我国存在国有资本、集体资本、民营资本、外国资本、混合资本等各种形态资本，并呈现出规模显著增加、主体更加多元、运行速度加快、国际资本大量进入等明显特征。\n\n习近平指出，必须坚持党的领导和我国社会主义制度，牢牢把握正确政治方向，坚持问题导向、系统思维，立足当前、着眼长远，坚持疏堵结合、分类施策，统筹发展和安全、效率和公平、活力和秩序、国内和国际，注重激发包括非公有资本在内的各类资本活力，发挥其促进科技进步、繁荣市场经济、便利人民生活、参与国际竞争的积极作用，使之始终服从和服务于人民和国家利益，为全面建设社会主义现代化国家、实现中华民族伟大复兴贡献力量。\n\n习近平强调，要加强新的时代条件下资本理论研究。在社会主义制度下如何规范和引导资本健康发展，这是新时代马克思主义政治经济学必须研究解决的重大理论和实践问题。要深入总结新中国成立以来特别是改革开放以来对待和处理资本的正反两方面经验，深化社会主义市场经济条件下资本理论研究，用科学理论指导实践，促进各类资本良性发展、共同发展，发挥其发展生产力、创造社会财富、增进人民福祉的作用。\n\n习近平指出，要历史地、发展地、辩证地认识和把握我国社会存在的各类资本及其作用。在社会主义市场经济体制下，资本是带动各类生产要素集聚配置的重要纽带，是促进社会生产力发展的重要力量，要发挥资本促进社会生产力发展的积极作用。同时，必须认识到，资本具有逐利本性，如不加以规范和约束，就会给经济社会发展带来不可估量的危害。我们要立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，正确处理不同形态资本之间的关系，在性质上要区分，在定位上要明确，规范和引导各类资本健康发展。\n\n习近平强调，要正确处理资本和利益分配问题。我国社会主义的国家性质决定了我们必须坚持按劳分配为主体、多种分配方式并存，在社会分配中体现人民至上。要注重经济发展的普惠性和初次分配的公平性，既注重保障资本参与社会分配获得增殖和发展，更注重维护按劳分配的主体地位，坚持发展为了人民、发展依靠人民、发展成果由人民共享，坚定不移走全体人民共同富裕的道路。\n\n习近平指出，要深化资本市场改革。要继续完善我国资本市场基础制度，更好发挥资本市场功能，为各类资本发展释放出更大空间。要健全产权保护制度，深入推进实施公平竞争政策，全面落实公平竞争审查制度，消除各种市场壁垒，使各类资本机会平等、公平进入、有序竞争。要完善开放型经济体制，不断提高对外开放水平，促进投资便利化，以优质市场环境吸引更多国际资本在我国投资兴业。要支持和鼓励我国资本和企业走向世界。\n\n习近平强调，要规范和引导资本发展。要设立“红绿灯”，健全资本发展的法律制度，形成框架完整、逻辑清晰、制度完备的规则体系。要以保护产权、维护契约、统一市场、平等交换、公平竞争、有效监管为导向，针对存在的突出问题，做好相关法律法规的立改废释。要严把资本市场入口关，完善市场准入制度，提升市场准入清单的科学性和精准性。要完善资本行为制度规则。要加强反垄断和反不正当竞争监管执法，依法打击滥用市场支配地位等垄断和不正当竞争行为。要培育文明健康、向上向善的诚信文化，教育引导资本主体践行社会主义核心价值观，讲信用信义、重社会责任，走人间正道。\n\n习近平指出，要全面提升资本治理效能。要总结经验、把握规律、探索创新，增强资本治理的针对性、科学性、有效性，健全事前引导、事中防范、事后监管相衔接的全链条资本治理体系。要深化监管体制机制改革，坚持依法监管、公正监管、源头监管、精准监管、科学监管，全面落实监管责任，创新监管方式，弥补监管短板，提高资本监管能力和监管体系现代化水平。法律法规没有明确的，要按照“谁审批、谁监管，谁主管、谁监管”的原则落实监管责任。要加强属地监管，地方要全面落实属地监管责任，确保监管到位。要完善行业治理和综合治理的分工协作机制，加强行业监管和金融监管、外资监管、竞争监管、安全监管等综合监管的协调联动。要精准把握可能带来系统性风险的重点领域和重点对象，增强治理的预见性和敏捷度，发现风险早处置、早化解。\n\n习近平强调，要加强资本领域反腐败，保持反腐败高压态势，坚决打击以权力为依托的资本逐利行为，着力查处资本无序扩张、平台垄断等背后的腐败行为。\n\n习近平指出，规范和引导资本健康发展是党领导经济工作的重要内容。各级党委(党组)要把思想和行动统一到党中央决策部署上来，切实承担起主体责任，提升资本治理本领，加强政策宣传和预期引导，坚决防范发生系统性风险。",
      "url": "http://finance.china.com.cn/news/20220430/5798080.shtml",
      "image": "http://image.finance.china.cn/picupload/2017/0309/1_253094727_20170309135804.png",
      "publishedAt": "2022-04-30T11:47:00Z",
      "source": {
        "name": "中国网",
        "url": "http://finance.china.com.cn"
      }
    },
    {
      "title": "做好防护，安全出行，文明出游……\"五一\"假期出行提示要记牢！【新型冠状病毒科普知识】",
      "description": "“五一”小长假期间，外出时如何做好健康防护？出行要重点关注哪些方面？文明安全游玩注意哪些事项？权威提示来了！外出防护不能..._新浪网",
      "content": "“五一”小长假期间，\n\n外出时如何做好健康防护？\n\n出行要重点关注哪些方面？\n\n文明安全游玩注意哪些事项？\n\n权威提示来了！\n\n外出防护不能少\n\n* 自觉遵守戴口罩、测体温、查验健康码等当地疫情防控规定。\n\n* 与其他游客保持间距，避免聚集。\n\n* 避免在博物馆展厅等密闭公共区域内进食。\n\n* 就餐时使用公筷公勺。\n\n* 咳嗽、打喷嚏时，注意用肘部或纸巾遮掩。\n\n* 出现感冒、发热等症状时，应停止游览并及时就医。\n\n* 严格遵守本地疫情防控政策，积极配合当地政府落实疫情防控措施。\n\n出行关注三方面\n\n一、关注防疫政策\n\n密切关注国内疫情动态和中高风险地区变化情况，不要前往中高风险地区旅游。密切留意途经区域疫情防控要求，并严格做好自身防护。提前了解出发地、目的地防控政策。\n\n二、关注天气状况\n\n及时了解出行地区的天气情况，认真检查车辆技术状况，驾车时注意减速慢行，保持安全车距，确保出行安全。\n\n三、关注拥堵情况\n\n提前了解途经路线实时路况和高峰时段、易拥堵点等信息，提前做好规划，错时错峰出行。\n\n注重安全 讲文明\n\n一、合理规划出游线路，错峰出行。\n\n提前了解旅游景区、博物馆门票预约、客流限制等措施，做到能约尽约。\n\n掌握必要的安全知识、急救常识，准备必要的常用药品，建议购买旅游意外保险。\n\n二、切勿前往不具备开放接待旅游者条件的区域，确保人身安全。\n\n根据个人年龄、健康、心理等状况，量力而行、谨慎参与高空、高速、探险等高风险项目，在专业人士指导下进行划船、漂流、浮潜、深潜等涉水活动。\n\n在山区、河谷等区域要防范山体滑坡、落石、泥石流、山洪暴发等安全风险。\n\n乘坐公共交通工具不要携带违禁物品，掌握紧急逃生正确方法，自驾游要杜绝疲劳驾驶和酒后驾车。\n\n严格遵守消防安全管理规定，注意防火避灾，防止引发火灾事故。\n\n三、出游期间遵守文明行为规范，遵守旅游景区相关规定。\n\n积极践行“光盘行动”，按需点餐，避免浪费。\n\n保护环境，不污染水源，不乱丢垃圾，不践踏绿地花丛，不刻划、攀折树木。\n\n不随意投喂、伤害动物，不购买濒危野生动植物及其制品。\n\n树立文明意识，遵守公共秩序，爱护公共设施，弘扬文明新风尚。\n\n再次呼吁广大旅客，出游期间做好健康防护，科学佩戴口罩，勤洗手、少聚集，就餐时使用公筷公勺。出现发热、咳嗽等症状时，应该停止旅游活动并且及时就医，排除新冠病毒感染的风险，避免造成疫情传播。\n\n欢度“五一”\n\n文明健康出行\n\n共同守护平安假期！",
      "url": "https://k.sina.com.cn/article_2834480301_a8f2bcad019011djl.html",
      "image": "http://n.sinaimg.cn/sinakd20220430s/740/w1080h460/20220430/eb51-1e75bf03e028b34dfdb034212d6e11bf.jpg",
      "publishedAt": "2022-04-30T06:35:48Z",
      "source": {
        "name": "新浪",
        "url": "https://k.sina.com.cn"
      }
    },
    {
      "title": "河北保定竞秀区新增1例无症状感染者 活动轨迹公布",
      "description": "2022年4月29日0时至24时，竞秀区新增1例无症状感染者，为集中隔离点检出。",
      "content": "保定市竞秀区应对新冠肺炎疫情工作领导小组办公室关于新增1例无症状感染者活动轨迹的通告\n\n2022年4月29日0时至24时，竞秀区新增1例无症状感染者，为集中隔离点检出，现将初步流调行程轨迹通告如下:\n\n病例16：\n\n4月24日，上午居家，下午到未来石4楼上班，18时到利家街879号烟酒店，19时到新一代C区东门买炸串，19时14分到光阳星都小区底商买烟，之后返回家中。\n\n4月25日，8时30分到未来石4楼上班，9时50分到悦活商业中心底商金来烟酒店，11时到康泰国际。下午依次到小牧谣羊汤馆、东良大药房、悦活商业中心底商金来烟酒店、七一东路789号第六中石化加油站、乐之家便利店，之后返回家中。\n\n4月26日，在小区进行核酸检测，其余时间居家未外出。\n\n4月27日，被送至隔离点进行集中隔离。\n\n在此提醒广大群众：\n\n一、请以上时间段及活动地点轨迹有重合、交集的人员，立即向竞秀区疾控中心或所在社区(村)报告，配合落实集中隔离、居家隔离、健康监测、核酸检测等各项防控措施。如有隐瞒，延误疫情处置，造成疫情传播的，将承担相应法律责任。\n\n二、如有发热、干咳、乏力、鼻塞、流涕、咽痛、嗅觉味觉减退等症状，应及时按规范就诊，就医途中全程佩戴口罩，避免乘坐公共交通工具。\n\n三、希望广大群众密切关注官方权威发布信息，保持良好心态，不信谣、不传谣，积极配合疫情防控工作。\n\n竞秀区疾控中心联系电话：0312-6771626\n\n保定市竞秀区应对新冠肺炎疫情\n\n工作领导小组办公室\n\n2022年4月30日",
      "url": "https://hebei.hebnews.cn/2022-04/30/content_8783059.htm",
      "image": "https://img.hebnews.cn/2022-04/30/7b499420-2efc-4f6a-9baf-efc0d2f7cf1b.jpg",
      "publishedAt": "2022-04-30T06:24:55Z",
      "source": {
        "name": "河北新闻网",
        "url": "https://hebei.hebnews.cn"
      }
    },
    {
      "title": "白宫拟放宽签证限制 吸引俄科技人才赴美",
      "description": "知情人士表示，拜登政府准备实施一项计划，通过放宽签证许可，吸引受过高等教育的俄罗斯精英人才移居美国。",
      "content": "白宫拟放宽签证限制 吸引俄科技人才赴美\n\n更新 2022-04-30 12:14 PM 人气 93\n\n【大纪元2022年04月30日讯】（大纪元记者陈霆综合报导）知情人士表示，拜登政府有一项计划，即通过免除想来美国的受过高等教育的俄罗斯人的一些签证要求，抢夺俄罗斯一些最优秀的创新人才。\n\n据彭博社报导（链接），最近白宫在向国会提出的补充预算请求（supplemental request）中，包含了一项提案，即取消俄罗斯高科技人才在申请就业签证时，必须有现任雇主的规定。\n\n该提案指出，这将适用于在美国或国外获得科学、技术、工程或数学方面的硕士或博士学位的俄罗斯公民。\n\n彭博社称，美国国家安全委员会（National Security Council）的一位发言人证实，此举有利于美国的经济和国家安全，并可在短时间削弱莫斯科的高科技资源，长期影响俄罗斯的创新基础。\n\n具体而言，拜登政府希望让半导体、太空技术、网络安全、先进制造、先进计算、核工程、人工智能、导弹推进技术，以及在其他专业领域有经验的俄罗斯人才，更容易移居美国。\n\n拜登政府官员表示，在美国和盟国的制裁下，俄罗斯经济发展受限，大量优秀的科技工作者正在逃离俄罗斯。\n\n报导称，预计这项规定将为期4年。不过，《移民和国籍法》（INA）中的审查程序、费用或其他规则，将不会有任何变化。\n\n事实上，自2月24日俄罗斯入侵乌克兰后，即有大量的俄罗斯专业人士离开该国。\n\n3月7日，芝加哥大学的经济学家康斯坦丁·索宁（Konstantin Sonin）在推特上说：“在过去10天里，有20多万人逃离了俄罗斯。这是一个世纪以来未曾有过的悲惨出走。”（链接）\n\n据美联社3月底在一份报导中（链接），援引了俄罗斯电子通信协会（Russian Association for Electronic Communications）的估计说，在俄乌战争开打后前5周，已有多达7万名科技人才逃离俄罗斯。\n\n这些精英人群之中，有些获得了欧盟签证，已迁往波兰、拉脱维亚和立陶宛等欧盟国家。有些前往了俄罗斯人可免签进入的国家，如：亚美尼亚、格鲁吉亚和中亚的前苏联国家等。\n\n该协会主席普洛塔连科（Sergei Plugotarenko）表示，尽管高昂的旅费限制了出逃的人数，但他预测，还有10万名科技工作者，可能在4月离开俄罗斯。\n\n美联社指出，自乌克兰战争开打以后，中亚国家乌兹别克斯坦（Uzbekistan）就简化了IT专家获得工作签证和居留许可的程序。\n\n3月25日，华府智库美国企业研究所（AEI）的政治经济学专家埃伯施塔特（Nicholas Eberstadt）也撰文表示（链接），美国应做好准备，迎接俄罗斯的精英人才。\n\n“入侵乌克兰引发了两个国家的移民潮。”埃伯施塔特说，这场战争除了造成巨大的乌克兰难民危机，也引发了俄罗斯人口外流。\n\n“心怀不满、训练有素的俄罗斯人才正在逃离”，他说，“这给美国和西方盟友带来了非凡的战略机遇。美国和欧洲应积极欢迎俄罗斯最优秀的人才⋯⋯在我们失去机会之前。”\n\n“如果西方领导人忽视这些移民，将他们视为冲突的产物，那将是一个错误，一个严重的失误。”\n\n“相反地，应该欢迎他们，并鼓励更多的人离开，这符合我们西方的共同利益。”埃伯施塔特写道。\n\n责任编辑：叶紫微",
      "url": "https://www.epochtimes.com/gb/22/4/30/n13723778.htm",
      "image": "https://i.epochtimes.com/assets/uploads/2022/04/id13707545-biden-1200x800-700x359.jpeg",
      "publishedAt": "2022-04-30T04:14:44Z",
      "source": {
        "name": "大纪元",
        "url": "https://www.epochtimes.com"
      }
    },
    {
      "title": "一场跨越千年的对话",
      "description": "仲夏时节，墨西哥尤卡坦半岛骄阳如火。葱郁的丛林深处，巍峨的金字塔、庄严的神庙沉静矗立，仿佛居住在这里的玛雅人不是在千百年前，而是昨天才刚刚离去。2013年6月6...",
      "content": "仲夏时节，墨西哥尤卡坦半岛骄阳如火。葱郁的丛林深处，巍峨的金字塔、庄严的神庙沉静矗立，仿佛居住在这里的玛雅人不是在千百年前，而是昨天才刚刚离去。\n\n2013年6月6日，奇琴伊察玛雅文明遗址迎来远道而来的宾客。中国国家主席习近平和夫人彭丽媛在时任墨西哥总统培尼亚夫妇陪同下前来参观。从羽蛇神金字塔到球戏场遗址、武士神庙，习近平主席漫步其间，仔细观看，不时询问。\n\n奇琴伊察始建于公元5世纪，曾是玛雅古国最繁华的城邦。担任讲解的墨西哥资深玛雅文明考古学家、乌斯马尔玛雅文明遗址负责人何塞·乌奇姆记得，他介绍玛雅人的传统仪式、球类运动历史及其表现形式时，习近平主席听得仔细，还问起遗址基座上的浮雕图案意义。讲到玛雅人对库库尔坎金字塔的崇拜时，乌奇姆提到相关元素与龙等中国元素相似之处，习近平主席兴致盎然。\n\n习近平主席同培尼亚从中墨源远流长的文化交流史，谈到两国文化远播四方、永葆活力的原因。习近平主席说：“世界是丰富多彩的，不同文明和文化只有在保持自身特色的同时，以开明开放的态度相互包容、和平相处，才能共同发展、共同繁荣。”\n\n习近平主席对不同文化的浓厚兴趣给乌奇姆留下了深刻印象。2014年3月，在法国巴黎联合国教科文组织总部的演讲台上，习近平主席再次谈起访问奇琴伊察和中亚古城撒马尔罕的收获：“我深深感到，要了解各种文明的真谛，必须秉持平等、谦虚的态度。如果居高临下对待一种文明，不仅不能参透这种文明的奥妙，而且会与之格格不入。历史和现实都表明，傲慢和偏见是文明交流互鉴的最大障碍。”\n\n乌奇姆仔细聆听了那场演讲。习近平主席向世界阐明新时代中国的文明观，呼吁推动不同文明相互尊重、和谐共处，让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带。\n\n这些话说到了乌奇姆的心坎里。在他印象里，很少见到其他大国领导人作出类似表态，尤其是在联合国教科文组织这样的场合。“一位国家领导人能像习近平一样，表达这类意向、作出这种表态，是非常令人钦佩的”。\n\n回忆起2013年那场“文明漫步”，乌奇姆至今难忘。习近平主席对文化遗产的关注、对不同文明的热忱让乌奇姆深有感触。“我们墨西哥人非常关注国家大量的考古遗址和文化传统。当我们问自己从哪里来时，我们会说自己来自一个千年文明。”\n\n在习近平主席推动下，中墨人文交流精彩纷呈，文化遗产保护合作卓有成效。两大古老文明交相辉映，跨越千年的对话正在书写新的篇章。\n\n2014年11月13日，习近平主席同来访的培尼亚总统在中国国家博物馆共同见证“玛雅：美的语言”文化展开幕。一件件精美文物，呈现玛雅文明的生命观、宇宙观和美学观，令人驻足沉思。\n\n乌奇姆和他的同事们一直关注中国的三星堆考古进展，他多次参加古蜀文明与玛雅文明主题专家交流研讨会，还曾实地探访三星堆。两国考古学家认为，三星堆和玛雅古国所处纬度相近，两种文明形成和发展的自然环境非常接近，因而具有相近的宇宙观。“三星堆居民和玛雅人曾仰望过同一片天空，数过相同的星星。”一名墨西哥考古学家曾动情地说。\n\n2021年3月，来自三星堆的黄金面具残片、青铜神树等大批新出土文物呈现在世人眼前。乌奇姆对中国同行运用的先进考古技术赞叹不已，他期待中国的经验、人才和技术能够赋能全球的文化遗产保护，也希望墨中继续携手守护人类共同的文明记忆和精神财富。\n\n时间是忠实的记录者，镌刻着执政者奋进的步伐。4月18日起，新华社开设“近镜头•温暖的瞬间”栏目，精心选取党的十八大以来，习近平总书记治国理政的精彩瞬间，讲述每一张照片背后的温暖故事。",
      "url": "http://news.haiwainet.cn/n/2022/0430/c3543307-32405834.html",
      "image": "http://www.haiwainet.cn/favicon.ico",
      "publishedAt": "2022-04-30T00:35:58Z",
      "source": {
        "name": "海外网",
        "url": "http://news.haiwainet.cn"
      }
    },
    {
      "title": "男子深夜购彩中双色球2117万 做两次核酸火速兑奖",
      "description": "4月17日晚福彩“双色球”开奖，南充幸运购彩者34元投注击中2117万巨奖。18日，幸运购彩者星夜奔赴成都。19日上午，火速兑领了巨奖，落袋为安。这其中，充满波折、令人感动的中奖故事温馨浪漫，让人羡慕。购彩已是晚上十点他匆匆忙忙，很赶时间！",
      "content": "4月17日晚福彩“双色球”开奖，南充幸运购彩者34元投注击中2117万巨奖。18日，幸运购彩者星夜奔赴成都。19日上午，火速兑领了巨奖，落袋为安。这其中，充满波折、令人感动的中奖故事温馨浪漫，让人羡慕。\n\n购彩已是晚上十点\n\n他匆匆忙忙，很赶时间！\n\n“打票的时候，我都已经关机下班了！”\n\n4月16日周六晚十点多，结束一天的工作，南充市仪陇县福彩51290362号销售场所代销者朱家忠刚刚收拾妥当准备回家，却迎来了当天的最后一位“贵客”。这位幸运购彩者说赶时间要出门，要求马上给他打几张双色球彩票。\n\n朱家忠说，开始，我想第二天再给他出票，但是，在购彩者的强烈要求下，我还是返回开机出了票。现在想来，幸好当时没偷懒，不然错失这2117万，就是卖彩票一辈子的遗憾了。\n\n领奖经过两次核酸检测\n\n他坎坎坷坷，很是波折！\n\n“赶到成都，我用了十几小时，做了两次核酸检测！”\n\n在兑奖中心办理手续时，中奖购彩者还在回味着一路的“波折坎坷”。原来，买了彩票后，他就去了外地。得知自己中了3注一等奖，而且奖金高达2117万元后，他马上又安排返程领奖。\n\n由于疫情原因，从外地回川兑奖的路上，也是坎坎坷坷，一路回来经过多次卡点检查、2次核酸检测，最终在18日晚凌晨2点多才到达成都与家人汇合。但是，想到立即到账的千万级现金，全家人满满的幸福感和满足感完全抵消了一路的艰辛波折。\n\n投注34元全部是爱\n\n他心心念念，很有希望！\n\n“为什么打3倍？”\n\n“我们一家三口，中了一人一注，我买的时候就是这样想的。”\n\n“为什么有一注是5倍?”\n\n“这注5倍的号码，对我有特殊的含义，号码用关于我女儿的幸运数字进行组合，专门为她多打了两倍。”\n\n有幸和2117万巨奖得主的一段对话，让我们感受到了他对生活的希望和热情，对家人、对“小棉袄”满满的爱意。这一切通过一张双色球彩票传递，以一种特殊的方式温暖了家人、温暖了世界、温暖了所有在路上的人们。\n\n（南充福彩）",
      "url": "https://sports.sina.com.cn/l/2022-04-30/doc-imcwipii7298460.shtml",
      "image": "http://n.sinaimg.cn/sports/crawl/101/w550h351/20220420/9f59-22223e2604f2943ea14530f3fd5ded5a.png",
      "publishedAt": "2022-04-29T23:55:13Z",
      "source": {
        "name": "新浪",
        "url": "https://sports.sina.com.cn"
      }
    },
    {
      "title": "“动态清零”是中国抗疫的制胜“法宝”——国新办发布会回应疫情防控热点问题",
      "description": "当前全国疫情形势如何？怎样更好统筹疫情防控和社会经济发展？如何保障抗疫和正常医疗服务“两不误”？国务院新闻办公室29日举行新闻发布会，回应热点问题。",
      "content": "新华社北京4月29日电 题：“动态清零”是中国抗疫的制胜“法宝”——国新办发布会回应疫情防控热点问题\n\n新华社记者董瑞丰、顾天成\n\n今年2月底以来，我国本轮疫情呈现点多、面广、频发的特点，奥密克戎变异株传播性和隐匿性更强，防控工作经历严峻考验。\n\n当前全国疫情形势如何？怎样更好统筹疫情防控和社会经济发展？如何保障抗疫和正常医疗服务“两不误”？国务院新闻办公室29日举行新闻发布会，回应热点问题。\n\n国新办就坚持“动态清零”做好疫情防控工作有关情况举行新闻发布会。（新华社记者 顾天成 摄）\n\n全国疫情呈波动下降趋势\n\n“目前，吉林及其他多地聚集性疫情得到有效控制，上海清零攻坚战初见成效，全国疫情呈波动下降趋势。”国家卫生健康委副主任李斌说。\n\n李斌表示，发现一起、扑灭一起的“动态清零”，最大限度保护了人民群众的生命安全和身体健康，最大限度减少了疫情对于国家整体经济社会发展的影响，路子是对的，效果是好的，是中国防控疫情的制胜“法宝”。\n\n从武汉保卫战，到常态化疫情防控，再到迎战德尔塔、奥密克戎的全链条精准防控，实践证明，“动态清零”是当前统筹疫情防控和经济社会发展的最优选择，是当前我国疫情防控务必守住的底线。\n\n李斌表示，“动态清零”不是绝对的“零感染”。在丰富的防控实践中，我国积累了一套卓有成效的防控措施，并根据病毒新变化、疫情新情况，因时因势对防控措施不断优化升级，在最短时间内扑灭疫情，以最小的成本实现最大的防控效果。\n\n抗击奥密克戎不等于全域封控、全员核酸\n\n推进“动态清零”，如何进一步保障效率和温度？\n\n“面对疫情，我们严管控、有力度，同时提供贴心、暖心的服务。”国家卫生健康委疾控局负责人雷正龙介绍，随着对新冠病毒认识不断深入，防控政策措施也在不断进行调整完善，更好统筹疫情防控和经济社会发展。\n\n这其中，一是不断提升疫情防控的科学精准水平，科学划定中高风险地区，精准划分封控区、管控区、防范区；二是尽量减少疫情对公众的影响，全力保障疫情期间群众生活物资和正常看病就医需求；三是规范有序推进复工复产，做到交通物流“保通保畅”、核酸检测“即采即走即追”等。\n\n“抗击奥密克戎并不意味着是全市全员的核酸，更不意味着是全市全域的封控。”国家卫生健康委疫情应对处置工作领导小组专家组组长梁万年说，总体上来看，疫情发现得越早，传播链条就越清楚，就越有可能在精准可控的范围内展开核酸检测、抗原自测和相应的管控措施。\n\n“‘动态清零’总方针特别强调的是精准，要精准平衡抗疫和经济发展、正常生产生活之间的关系。”梁万年说。\n\n保障急危重症患者救治不推诿、不延误\n\n一些发生疫情的地区，群众反映日常就医受到影响。让群众紧急就医“打得通、联系上、找到人、看上病”是当务之急。对此，李斌表示，国家卫生健康委提出明确要求，主要从四个方面保障群众就医需求：\n\n一是保障急危重症患者的救治。要求各地设立“黄码”医院，开通“云门诊”，对于急危重症患者，在核酸检测结果不明的情况下，要及时启动和规范使用急诊、抢救室、手术室、病房设立的缓冲区域。\n\n二是要满足特殊群体的就医需求。对封控区内血液透析的患者、放化疗等肿瘤患者，以及孕产妇和新生儿等特殊群体，地方疫情防控部门要做到“底数清、情况明”，切实落实好连续的医疗服务保障。\n\n三是完善发生疫情地区的医疗保障。提高统筹层级，加强部门联动，科学设置120等急救电话和便民服务的渠道。\n\n四是统筹医疗机构内部的疫情防控和医疗服务工作。进一步强化医疗机构内的疫情监测预警，完善突发疫情处置的流程，一旦发现确诊病例，立即启动应急预案。\n\n面对疫情冲击，老年人等“脆弱人群”的疫苗接种覆盖率需进一步提高。据介绍，截至28日，全国60岁以上老年人接种覆盖人数达到22708.8万人，完成全程接种21515.5万人，分别占86.01%和81.49%。\n\n“近期，国家卫生健康委就老年人疫苗接种工作进行了再动员、再部署。大家共同努力，进一步提高重点人群、老年人群的新冠疫苗接种率，为疫情防控助力。”雷正龙说。",
      "url": "https://news.southcn.com/node_179d29f1ce/362ce4e23e.shtml",
      "image": "https://nfcms-mainsiteoss.southcn.com/__cms_base/__tpl_asset/img/nfw.ico",
      "publishedAt": "2022-04-29T23:19:00Z",
      "source": {
        "name": "南方网",
        "url": "https://news.southcn.com"
      }
    },
    {
      "title": "刘畊宏爆火出圈 线上健身市场有多大？",
      "description": "本报记者钟楚涵蒋政上海报道近日，明星刘畊宏以健身教练的身份火遍全网，成为超高流量网红。穿着羽绒服健身、用《本草纲目》做背景音乐的健身操、年近50但颜值和身材依然优秀等话题也被人津津乐道。一时之间，大量的网友都成为了刘畊宏男孩、刘畊宏女孩。在",
      "content": "本报记者 钟楚涵 蒋政 上海报道\n\n近日，明星刘畊宏以健身教练的身份火遍全网，成为超高流量网红。穿着羽绒服健身、用《本草纲目》做背景音乐的健身操、年近50但颜值和身材依然优秀等话题也被人津津乐道。一时之间，大量的网友都成为了刘畊宏男孩、刘畊宏女孩。\n\n在行业专家看来，明星光环、多年以来在健身领域的积累和洞察以及背后团队的运作都是刘畊宏火爆的因素。\n\n《中国经营报》记者注意到，在刘畊宏火爆的同时，在线健身领域再次受到关注。伴随着国民对于健康管理重视度的提升，线下、线上健身市场规模都在扩大。在线上健身领域，企业的发展不受到地域、空间的限制，在满足用户需求的情况下，存在迅速做大的可能性。与此同时，无法及时监督、网友难以分辨线上内容的专业性等问题也成为行业发展的挑战。\n\n火爆背后\n\n“太燃脂了！我一个不出汗星人大汗淋漓。”一名女生在跟跳完刘畊宏健身操之后表示。“我平时一般在keep上做做拉伸，都是很小幅度的运动。这次点开了刘畊宏的视频，我觉得刘畊宏挺好的，很有激情。”\n\n近日，刘畊宏在上海的家中直播起了健身操，明星的身份、专业的动作、夫妇之间良好的互动等使其热度飙升。截至4月27日，刘畊宏抖音粉丝已经超过了5000万。\n\n在练吧创始人贾斯汀看来，“刘畊宏个人IP的火热是一个现象级的网络事件。他的走红有多种因素，首先是目前上海正处疫情期，很多人待在家里，本身就存在居家运动健身的需求。另外，在此之前刘畊宏就有‘明星私教’之称，还上过央视，做过很多节目。这些都是他的光环，让很多人对他的课产生一种期待和憧憬。”\n\n艾媒咨询CEO张毅表示：“刘畊宏的火爆是建立在线上直播行业发展基础上，同时，直播健身也成为了一个非常好的社交工具，参与的社交群体之间互相也有鼓励。目前，很多人的健身需求已往线上发展，其中很主要的一点是在线健身进入门槛较低，且成本也低，非常适合大多数人。”\n\n根据媒体报道，刘畊宏此前已经与MCN机构无忧传媒签约。“刘畊宏之前签了MCN公司，也是一直在帮助他打造人设。刘畊宏直播的一些热点比如穿着羽绒服跳操，他们就可以马上包装、转换。同时，刘畊宏自己账号的内容以及其他相关账号上的内容分发，这些是刘畊宏自己忙不过来的，是比较有组织的公司行为，公司在背后帮助他做大量的内容覆盖，这也是帮助刘畊宏被更多人看到的一个重要因素。”贾斯汀表示。\n\n在火爆的同时，其他声音也同时存在。“第一拨刘畊宏女孩受伤了”此前曾经登上热搜。记者注意到，在刘畊宏的直播中，也不时提醒观众要量力而行。此外，还存在有专业人士认为刘畊宏动作不够专业的声音。\n\n对此，贾斯汀表示：“在我看来，刘畊宏不是带大家健身，而是带大家动起来，这两者是有很大的差距，健身是真的需要很专业的动作、很专业的指导和非常细致地抠细节，因为我们要把动作做标准才能训练到。而刘畊宏现在教的动作类似跳操，甚至有点像集体蹦迪的感觉，这是一种动起来的感觉。我认为这不是因为刘畊宏不懂，而是他长期在普及健身的过程当中不断了解市场（包括广大用户的健身基础、对运动的认知等），在自己的专业水平和目前大众对健身运动的认知之间做了一个平衡。”\n\n市场有多大？\n\n健身行业规模在不断发展。根据灼识咨询数据，2021年中国线上健身市场规模达3701亿元，预计2026年将增至8958亿元。从2016年至今，各类与健身相关的APP也层出不穷。目前，在线健身行业头部平台keep也已经递交招股书准备上市。\n\n北京京商战略研究院院长赖阳向记者表示：“整体来说，现代人对健康管理的重视度越来越高，这跟过去比有很大变化。随着经济发展和生活品质的提高，大家的生活消费理念都在发生变化，国人对健康越来越重视了。在此背景下，线下健身房越来越多，同时，居家健身也是一个重要的方式（在早期是作为补充）。随着线上健身服务能力的提升，包括一些健身APP、小视频、抖音上的健身操等的火爆，让居家健身就能得到比较专业的指导成为了可能。相应的居家健身设备器材等供应也越来越多。”\n\n与线下健身相比，“互联网+健身”模式存在的差异在于，“线下消费受时间、空间、地域的限制，发展连锁的话需要找地方、组织团队、建立运营管理体系等，同时承受租金的压力，因此线下的发展速度受到了限制。而线上没有这个限制，在云消费时代，一个品牌在某些方面有特色，获得消费者认可，它就能够快速发展。需要注意的是，当线上企业发展到一定程度，如果持续创新，持续敏锐分析消费者需求并进行升级的能力跟不上的话，就会出现竞争对手从小众入手超越自己的情况。在网络时代这种变化很明显。”赖阳表示。\n\n贾斯汀则认为：“线上健身还是摆脱不了一些基本的问题，比如没有办法及时监督，没有办法把动作做得非常规范，以及如何能够让客户坚持下来？这些都是线上健身平台会面临的问题。”\n\n除此之外，近年来不断有品牌推出健身镜等产品，用于家庭健身场景，售价从数千元至数万元不等。对此，赖阳认为：“健身镜在目前来说仍然属于概念阶段，还达不到普及。这个阶段就是概念非常好，但产品还达不到概念所要达到的效果。健身镜如果进一步发展，比如有更强的智能分析，分析动作、找出动作的不足，同时有针对性的人工智能指导。然而目前这些方面显然还不成熟，更多是一种概念推广，处于体验尝试的阶段。”\n\n与此同时，在“互联网+健身”的发展之下，提供在线健身内容的达人也不断出现。记者注意到，在此之前，帕梅拉、周六野等健身达人已进入抖音等平台。同时，超级猩猩等企业也会在抖音等平台提供健身内容短视频。但很显然，他们都没有达到刘畊宏的热度。\n\n“在用户层面，如果是健身结合娱乐的，那么消费人群就多，像刘畊宏健身操就是典型的健身结合娱乐的内容。而如果是纯硬核的健身内容，比如专业教练在网上直播或拍一些教大家训练动作的视频，实际上关注的用户很少。除此之外，目前行业里存在的一个现象是，消费者难以分辨健身内容的专业性。我注意到，在抖音平台，不少健身达人的讲解及散发的气场，完全不是一个专业教练的样子。”贾斯汀表示。\n\n赖阳则认为，网红的背后存在社会心理学的因素。“网红并不是简单的大家一炒作就红起来，而是他们的生活方式、健康管理、身材管理上成为了粉丝追求的目标。以刘畊宏来说，原来50岁左右大家觉得很老，现在一看刘畊宏，原来50岁也可以很年轻，也能身材很好、非常有青春活力。这实际上让大家看到了健康健身的努力方向。”",
      "url": "https://finance.sina.com.cn/chanjing/cyxw/2022-04-30/doc-imcwiwst4840236.shtml",
      "image": "https://n.sinaimg.cn/finance/cece9e13/20200514/343233024.png",
      "publishedAt": "2022-04-29T22:51:21Z",
      "source": {
        "name": "新浪",
        "url": "https://finance.sina.com.cn"
      }
    },
    {
      "title": "俄军证实在联合国秘书长访问之际轰炸基辅 继续加紧对乌东南攻势",
      "description": "乌俄战事紧张持续，尽管基辅仍是“战区”，但自4月中旬以来一直未受轰炸，周四却在联合国秘书长古特雷斯到访期间成为俄军的攻击目标，令人惊愕。泽连斯基形容这是对联合国这一国际组织的“羞辱”，俄军次日证实了对基辅进行的“高精度”轰炸，同时继续在乌克兰东部和南部地区发动猛烈攻势。",
      "content": "4月28日星期四，在联合国秘书长古特雷斯和乌克兰总统泽连斯基会晤后不久，基辅就遭到了俄军轰炸。\n\n乌俄战事紧张持续，尽管基辅仍是“战区”，但自4月中旬以来一直未受轰炸，周四却在联合国秘书长古特雷斯到访期间成为俄军的攻击目标，令人惊愕。泽连斯基形容这是对联合国这一国际组织的“羞辱”，俄军次日证实了对基辅进行的“高精度”轰炸，同时继续在乌克兰东部和南部地区发动猛烈攻势。\n\n基辅遇袭令古特雷斯“感到震惊”\n\n这是在俄军入侵乌克兰后联合国秘书长古特雷斯首次访问基辅，此前他已于周二出访俄罗斯并于普京会面。周四古特里斯访问了基辅及被乌克兰指责俄军犯下屠杀平民罪行的布查镇等其它基辅郊区。联合国秘书长呼吁莫斯科 “配合”国际刑事法院对可能存在战争罪进行调查。\n\n周四对基辅的攻击是四月中旬以来的首次，据基辅市长克里琴科说， “敌人在晚间对基辅舍甫琴科区进行了两次打击。至少有10人在爆炸中受伤，攻击的目标是两座建筑，包括一栋居民楼，大楼在袭击后被大火吞噬。\n\n爆炸发生在乌克兰总统泽连斯基和古特雷斯举行新闻发布会后仅一个小时。一位联合国发言人说，古特雷斯和他的团队“感到震惊”，但他们“很安全”。\n\n俄军方证实对基辅发动攻击\n\n攻击也得到俄方的证实，俄罗斯国防部周五在一份简报中说：“俄罗斯部队用远程高精度武器摧毁了基辅市的Artiom航天公司的车间。简报说，俄军周四还用“高精度导弹”摧毁了位于铁路附近的三个发电站“ 。\n\n周五的报道指， 自由电台的一名乌克兰记者Vira Ghyrytch在此次袭击中丧生。\n\n泽连斯基谴责攻击是对联合国的“羞辱”\n\n泽连斯基在深夜的视频讲话中对攻击表示谴责，他说，“今天，我们在基辅的会谈结束后，俄罗斯的导弹立即飞入基辅，总共有五枚火箭弹。这表明了俄罗斯对国际组织的真实态度，说明了俄罗斯领导人努力羞辱联合国和该组织所代表的一切。” 他呼吁国际应对此“强烈应对”。乌克兰外交部长库列巴说，俄罗斯用“巡航导弹”袭击基辅，这是“令人发指的野蛮行为”。他说，就在前一天，古特雷斯还坐在克里姆林宫的长桌前与普京会面，乌克兰总统府负责人耶尔马克在攻击发生后呼吁联合国剥夺俄罗斯在安理会的否决权。\n\n联合国发言人阿布雷乌向媒体说，古特雷斯对此 ”感到震惊”，虽然那里是 ”战区”，但 ”它就发生在我们身边”。法国谴责俄罗斯对乌克兰 ”无差别的攻击”，德国也抨击俄军的轰炸行动 ”非人道”。\n\n拜登提出新增330亿美元对乌克兰巨额援助\n\n周四就在攻击基辅的 几小时前，美国总统拜登向国会提出批准330亿美元对乌克兰的巨额额外援助，重申美国在面对俄罗斯 ”暴行和侵略 ”时对乌克兰的支持。同天，美国国会众议院以压倒多数通过了旨在加快向乌克兰提供军援的法案。报道说，这两项事态发展将让美国大力增强向乌克兰运交武器的数量和速度。\n\n新330亿美元包括200亿美的军事援助、85亿美元的经济援助及30亿美元用于人道援助，其总额是美国国会之前已批准的136亿美元的两倍以上。拜登政府希望这一新增援助能满足基辅未来五个月内的紧急需求。拜登在周四讲话中说，”我们不是在攻击俄罗斯。我们正在帮助乌克兰抵御俄罗斯的侵略”，他说， ”这场战争代价不会小，”但如果允许侵略继续下去，屈服于侵略的代价会更大。”\n\n530多万乌克兰人逃离国家\n\n联合国秘书长古特里斯周四在基辅访问时，对安全理事会未能预防和制止莫斯科在对乌克兰发动战争表示遗憾。说为此感到“巨大失望、沮丧和愤怒。” 但他同时也表示，联合国正在采取其它行动，包括正在 ”尽一切可能”将平民从被围困的马里乌波尔 ”末世 ”中疏散出来。他说，”成千上万的平民需要救援”。联合国驻乌克兰协调员奥斯纳特-卢布拉尼还宣布，她将前往乌克兰南部，准备尝试疏散马里乌波尔的平民。\n\n乌克兰总统府周五宣布，”计划在今天开展疏散行动，将被控马里乌波尔的平民带出被困的钢铁厂区”。\n\n联合国难民机构周五呼吁提供5.14亿美元的资金，以帮助1000万因俄罗斯入侵乌克兰而流离失所或被迫移民乌克兰人。据联合国难民事务高级专员办事处（UNHCR）的数据，截至4月27日，已有530多万乌克兰人逃离国家。其中妇女和儿童占90%。\n\n俄军继续猛烈攻击乌克兰南部和东部\n\n乌克兰总检察长伊琳娜·维涅迪克托瓦周四在接受德国之声采访时表示，调查人员已经锁定8000多起被认为是战争罪行的案件，其中包括屠杀百姓、轰炸平民设施、使用酷刑以及性侵犯等。同时其办公室还宣布，”俄罗斯第35军第64摩托化步枪旅的10名士兵因被指控在布查犯下战争罪而被起诉”。\n\n在古特雷斯访问基辅的同时，俄军继续对乌克兰的南部和东部进行猛烈轰炸。乌克兰总参谋部说，   ”敌人正在加强攻势。几乎在进行全方位打击，对哈尔科夫和顿巴斯地区攻击尤其密集，俄军正试图阻止乌克兰军队从北部向东部转移。\n\n在俄罗斯方面，与乌克兰接壤的库尔斯克地区的州长周五在网上宣布，当地再次受到来自乌克兰境内迫击炮袭击，袭击对象是Krups村的一个检查站。乌克兰总统府的一名顾问此前在推特暗示，基辅可能会攻击俄罗斯的军事目标。他说，”乌克兰将通过一切手段进行自卫，包括对俄罗斯刺客的仓库和基地进行打击。”\n\n英国将大规模参与北约军演以示“团结和力量”\n\n此外，英国周五表示，约8000名英国陆军部队今年夏天将与北约士兵一起参加在东欧的演习，这是自冷战以来英国最大的部署之一；英国国防大臣华莱士称这一决定是为“展示团结和力量”，将“以本世纪在欧洲从未见过的规模威慑侵略”。据指，演习包括从芬兰到马其顿北部横跨欧洲的地区部署数十辆坦克和120辆装甲战车，演习是之前早就计划的，但俄罗斯对乌克兰入侵之后演习项目更被加紧进行。",
      "url": "https://www.rfi.fr/cn/%E4%B8%93%E6%A0%8F%E6%A3%80%E7%B4%A2/%E8%A6%81%E9%97%BB%E8%A7%A3%E8%AF%B4/20220429-%E4%BF%84%E5%86%9B%E8%AF%81%E5%AE%9E%E5%9C%A8%E8%81%94%E5%90%88%E5%9B%BD%E7%A7%98%E4%B9%A6%E9%95%BF%E8%AE%BF%E9%97%AE%E4%B9%8B%E9%99%85%E8%BD%B0%E7%82%B8%E5%9F%BA%E8%BE%85-%E7%BB%A7%E7%BB%AD%E5%8A%A0%E7%B4%A7%E5%AF%B9%E4%B9%8C%E4%B8%9C%E5%8D%97%E6%94%BB%E5%8A%BF",
      "image": "https://s.rfi.fr/media/display/29a76416-c73b-11ec-a413-005056a90284/w:1280/p:16x9/AP22118720846867.jpg",
      "publishedAt": "2022-04-29T14:02:22Z",
      "source": {
        "name": "RFI - 法国国际广播电台",
        "url": "https://www.rfi.fr"
      }
    }
  ]
}
